{"id": 49, 
 "name": "03수제비칼국수", 
 "branch": null, 
 "area": "방배동", 
 "tel": "02-595-6686",
 "address": "서울특별시 서초구 방배동 768-2", 
 "latitude": "37.495087", 
 "longitude": "126.985301", 
 "category_list": [{"category": "수제비"}], 
 "menu_list": [],
 "bhour_list": [], 
 "review_cnt": 2, 
 "review_list": [
    {"writer_info": {
        "id": 388883, 
        "gender": "여", 
        "born_year": "1968"
        },
     "review_info": {
        "id": 6, 
        "score": 5,
        "content": "청국장갖다주며\"보약이야\"\n계란탕놓으며\"미세먼지에좋아\"\n평소불친절하다소문날정도로무뚝뚝한백발남자사장님의반전매력이묘하게웃음짓게만드는곳 28년째영업 (주방에서일하시는부인여사장님의요리에굉장한자부심갖고계신듯)\n\n한달전둘이갔다거절당했는데,근처에서사람들만날때마다또여기로이끌더군요\n그덕에4차례방문 지역에서아는사람은다아는맛집이라고~\n외관은...맛있을까...의구심갖게할정도로허름\n 그저동네한켠있을수있는저렴한밥집인데그것치고는깜짝놀랄만큼푸짐한양(제육,오징어볶음다른집두배,진한청국장)  파릇파릇색고운반찬들이정성담겨나옵니다.인원수에따라반찬가짓수도달라지더군요(사진1~3참조)\n요즘그가격에쉽지않은데커다란고등어구이와역시큰계란탕도포함\n\n오늘은일부러칼국수를시켜봤어요 맑고깔끔한바지락국물(1인분한그릇에바지락60개넘게들었더군요) 그양또한어마어마^^\n다먹으려고애썼지만결국...남겼답니다ㅎ\n\n멋진식당도많지만,싸고맛있는밥집이어쩌면진짜맛집이지않을까할수있는집!", 
        "reg_time": "1970-01-01 00:00:00"}
    },
    {"writer_info": {
        "id": 180541, 
        "gender": "남", 
        "born_year": "1969"
        }, 
     "review_info": {
         "id": 7, 
         "score": 4, 
         "content": "집밥을 향해 돌진하는 방배 마을 회관 같은 식당. 언제든 들려 한 끼 푸짐한 밥을 즐기기에 더 할 나위가 없다.  밑반찬 하나하나가 내가 직접 조리한 듯한 느낌이 들 정도로 집밥에 딱 맞게 나온다.  버섯 호박 볶음 , 도라지무침 , 겉절이 모두 간간하게 맛난 밥 반찬으로 제공된다. 깻잎 조림은 신선함과 조림 특유의 향취를  가장 적합한 선에서 잘 잡았다. 어디에서도 볼 수 없는 이집의 시그니쳐 반찬이라 할 만하다.  생선구이는 아무래도 공급되는 재료에 대한 편차가 있을 듯 하고 계란찜은 국물양으로 호오가 갈릴 것 같다. \n  편리한 주차, 깔끔한 주방정리 , 유연한 홀 서빙 등을 기대하면 안된다. 동네 삼촌네 방문했다고 생각하고 내가 반찬 가져다 먹고 내가 테이블 치우고 세팅하고 먹고 나서 큰 소리로 잘 먹고 갑니다 라고 인사할 각오만 있다면 좋은 밥 집 으로 일순위에 올릴 수 있을 것이다.\n 참고사항 :  손님들의 성비는 압도적으로 여성분들이 많다.", 
         "reg_time": "1970-01-01 00:00:00"}
    }
 ]
}